<?php

return [
    'title_page' => 'معلومات عنا - كايي',
    'entrerprise_prief' => 'مقدمة موجزة عن المؤسسة',
    'Kaiyi_Automobile_benefits' => 'تأسست شركة كايي للسيارات في مارس 2014، مستفيدةً من خبرة وتقنيات مجموعة شيري في البحث والتطوير، والتصنيع الذكي، ونظام الجودة، ونظام سلسلة التوريد، وغيرها، والتي تراكمت على مدى العقود الماضية. وهي معتمدة لإنتاج المركبات التقليدية والجديدة.',
    'kaiyi_automobile_produces' => 'تنتج شركة Kaiyi Automobile منتجات عالية الجودة بدعم من موارد البحث والتطوير من جميع أنحاء العالم، بما في ذلك مركز تصميم النماذج في تورينو، ومركز تكنولوجيا اختبار شيري، ومعهد أبحاث السيارات في تشنغدو، ومصنع Yibin الذكي.',
    'turin_design' => 'مركز تورينو للتصميم',
    'influential_car_designers' => 'مع أحد أكثر مصممي السيارات تأثيرًا في العالم، لوي فيرميرش، بصفته كبير المصممين، يقود فريق التصميم الإيطالي ويشرف على مركز تصميم النماذج الأوروبية لشركة Kaiyi Automobile.',
    'chery_technology' => 'مركز شيري لتكنولوجيا الاختبار',
    'advanced_automotive' => 'أكبر مركز هندسة السيارات وأكثرها تقدمًا في الصين (المختبر الوطني للهندسة لحفظ طاقة السيارات وحماية البيئة)، بمساحة مركزية تبلغ 300 ألف متر مربع.',
    'chengdu_automotive' => 'معهد تشنغدو لأبحاث السيارات',
    'automobile_industry' => 'إنها تضم ​​أفضل المواهب في صناعة السيارات، وفريقًا من الدرجة الأولى يجمع بين البحث والتطوير والتصميم والإدارة.',
    'yibin_factory' => 'مصنع ييبين الذكي',
    'planned_constructed' => 'تم التخطيط والبناء للمرحلة الأولى من المصنع وفقًا لمعايير التصنيع الذكي 4.0، وتغطي مساحة 973.3 مو، وتبلغ قدرتها الإنتاجية 150 ألف مركبة سنويًا.',
];