<?php

return [
    'show_real'=>'عرض عن شخصيتي الحقيقية',
    'smart_multi'=>'سيارة دفع رباعي ذكية متعددة الشاشات',
    'widger_kaiyi'=>'كايي',
    'kind_brand'=>'ك: ماركة لطيفة',
    'affordable_product'=>'أ: منتج بأسعار معقولة',
    'innovative_concept'=>'أنا: مفهوم مبتكر',
    'young_us'=>'ي: نحن الشباب',
    'intelligent_platfrom'=>'أنا: منصة ذكية',
    'brand_logo'=>'معنى شعار العلامة التجارية',
    'shape_stand'=>'يرمز شكل حرف V إلى النصر والقيمة. ويُظهر أن تقديم القيمة للعملاء والمجتمع يُعطي كايي معنىً. تُمثل الأجنحة الجانبية الارتقاء إلى آفاق جديدة، وتُظهر خطط كايي للنجاح والنمو.',
];