<?php

return [
    'title_page' => 'خدمة العملاء',
    'customer_service' => 'خدمة العملاء',
    'pragraph_committed' => 'نحن ملتزمون بتقديم خدمة عالية الجودة لكم، تلبي احتياجاتكم الشخصية، وتُحسّن تجربة قيادتكم بفعالية، وتُعيد سيارتكم إلى حالتها المثالية في أسرع وقت ممكن. بناءً على حالة سيارتكم، نوفر لكم خدمات صيانة وإصلاح وقطع غيار عالية الجودة. خدمتنا عالية الجودة والصادقة ترافقكم طوال الرحلة، ونوفر لكم خدمة عملاء سريعة الاستجابة على مدار الساعة طوال أيام الأسبوع، ونضمن لكم تجربة قيادة مريحة.',
];