<?php

return [
    'warrantyone' => 'ضمان',
    'warrantytwo' => 'ضمان',
    'complate_vahicle' => 'مركبة كاملة',
    'other_parts' => 'وأجزاء أخرى.',
    'whole_vehicle' => 'السيارة بأكملها وعدة أجزاء غير محددة ممتص الصدمات، مطاط ممتص الصدمات، غطاء غبار ممتص الصدمات، زنبرك الممتص، ختم الزيت، البوق، رأس الكرة، ذراع توصيل التوجيه، مضخة المياه، قرص/أسطوانة الفرامل، محمل محور العجلة، مروحة تكييف الهواء، رافع الزجاج، مروحة التبريد، أجهزة الاستشعار، رأس الكرة لقضيب التوجيه، صفيحة القابض، موتر الحزام، الحزام، المحول الحفاز، مستشعر الأكسجين، الحاقن',
    'fiveyears' => '5 سنوات / 150,000 كم',
    'theyear' => '3 سنوات / 60,000 كم',
    'vulener' => 'الأجزاء المعرضة للخطر',
    'consuma' => 'والقابلة للاستهلاك ',
    'spak_plugs' => 'شمعات الإشعال، قرص القابض، وسادات/حذاء الفرامل، شفرة المساحات، البطارية',
    'three_month' => '3 أشهر / 5000 كم',
    'other_detail' => 'تفاصيل أخرى',
    'glass_light' => 'الزجاج، المصباح الكهربائي، الإطار، فلتر الهواء، فلتر الزيت، فلتر الوقود، فلتر تكييف الهواء، المصهر، المرحل، الزيت، سائل التبريد، مبرد تكييف الهواء',
    'cover_under' => 'غير مشمول بالضمان',
];